Table of Contents
 Interface IScopeHook
Namespace
IdeaStatiCa.BimApiLink.Hooks
Assembly
IdeaStatiCa.BimApiLink.dll
public interface IScopeHook
Methods
 PostScope()
void PostScope()
 PreScope()
void PreScope()
 Edit this page